 [
  {
  "name" : "Antelope",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "Related to cows, sheep and goats, antelopes are herbivores found throughout Africa, Asia, and the Americas. More than 90 species of antelope live in just Africa and Asia!  Some antleopes have beautiful horns, which resemble those of a deer. Smart and efficient, antelopes follow the rains to find tender grass and make use of their hooves to survive in their habitat. If you take a close look, you can see the way antelopes walk on their hooves to make the most of their surroundings!",
  "content2" : "",
  "content3" : "",
  "image1" : "antelopeIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Bear",
  "badge" : "bear2",
  "icon" : "bear",
  "content1" : "Known for their large bodies, stocky legs, long snouts and shaggy hair, bears are large mammals found around the world. Divided amongst several species, most bears make the most of their environment and are largely omnivorous. ",
  "content2" : "Bears, while often depicted in groups, are typically solitary animals. They tend to be active during the night or twilight and do much of their hunting and roaming then. Bears possess an excellent sense of smell, and despite their large build, are adept runners, climbers and swimmers.",
  "content3" : "You will often find bears in their dens, hidden in caves and burrows. During the winter, bears fall into a long period of sleep that resembles hibernation for up to 100 days! This allows the bears to slow their metabolic process and adjust their bodies to the changing environment.",
  "image1" : "BearIMG1",
  "image2" : "BearIMG2",
  "image3" : "BearIMG3",
  "earned": false,
  "major": 62193,
  "minor": 8413
  },
  {
  "name" : "Crocodile",
  "badge" : "crocodile2",
  "icon" : "crocodile",
  "content1" : "Derived from the greek word “crocodilos,” meaning “lizard,” crocodiles are large aquatic reptiles. While they are often confused with the alligator, crocodiles are distinct in nature. The most obvious external differences are visible in the head with crocodiles, which are narrower, longer, and have a more V-shaped snout than alligators, which have a more U-shaped snout.  There are several other differences between the two — see if you can spot them!",
  "content2" : "You can find crocodiles all around the world in the tropics of Africa, Asia, Australia and the Americas. They live in habitats that consist of large shallow bodies of freshwater or saltwater. Crocodiles prefer warm, tropical regions and tend to hibernate in extreme weather.",
  "content3" : "The physical traits of crocodiles make them excellent predators. Their streamlined bodies allow them to swiftly swim through waters, tucking in their webbed feet when need be. Though size greatly varies between species of crocodiles, many grow to be anywhere from 17 to 23 feet!",
  "image1" : "CrocodileIMG1",
  "image2" : "CrocodileIMG2",
  "image3" : "CrocodileIMG3",
  "earned": false,
  },
  {
  "name" : "Dolphin",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "Dubbed as being one of the most intelligent animals, dolphins are used to being the center of attention. You’ll find dolphins jumping out of the water, riding waves, play fighting and all around having fun. But there is more to the dolphin than just fun and wit. Dolphins are carnivores with excellent eyesight and hearing, helping them decipher the exact location of others. They communicate with each other by clicking, whistling and other sounds. Dolphins are able to live and breathe underwater thanks to the blowhole on top of their heads. A common mistake is that dolphins are often called fish, which they are not! Dolphins are actually mammals, just like us, because of several features, such as a constant body temperature. Check out your underwater friends and see if they’ll come out to play with you! ",
  "content2" : "",
  "content3" : "",
  "image1" : "dolphinIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Elephant",
  "badge" : "elephant2",
  "icon" : "elephant",
  "content1" : "The largest land animals on Earth are known for their big ears and long trunks. But there is so much more to love about elephants!",
  "content2" : "Starting out small at about 3 feet and 200 pounds, elephants grow into their features to upwards of 6-13 feet and 5,000-14,000 pounds. Their trunk is used to smell, breathe, drink, reach food and send out loud trumpet noises. Their floppy ears also act like a cooling system. If you look closely, you'll actually see loads of tiny veins on those big ears that help them cool down!",
  "content3" : "You'll also see our elephants are surrounded by plants. Thats because they are herbivores, living off of bark, grasses, fruits and roots. In one day alone, an adult elephant can consume up to 300 pounds of food! Multiply that for the average lifespan of an elephant and you are looking at 60-70 years worth of this much food!",
  "image1" : "elephantIMG1",
  "image2" : "elephantIMG2",
  "image3" : "elephantIMG3",
  "earned": false,
  "major": 62193,
  "minor": 8413
  },
  {
  "name" : "Flamingo",
  "badge" : "flamingo2",
  "icon" : "flamingo",
  "content1" : "These famous, long-legged pink birds can be found in warm, watery regions of many continents and right here in our zoo! There are only six species of flamingo around the world, found from the Caribbean and South America to Africa, the Middle East and Europe.",
  "content2" : "While flamingos can fly, they are also surprisingly capable swimmers. They have long, lean, curved necks with bent bills that allow them to feed on small organisms like plankton, tiny fish, fly larvae and others. Their beak has a filter-like structure allows them to strain food from the water.",
  "content3" : "The shrimplike crustaceans flamingos love to eat are responsible for the pink color of the flamingo's feathers. Likely the only long-legged pink birds in an any habitat, they are easily spotted – do you see them in our zoo?",
  "image1" : "FlamingoIMG1",
  "image2" : "FlamingoIMG2",
  "image3" : "FlamingoIMG3",
  "earned": false,
  
  },
  {
  "name" : "Gorilla",
  "badge" : "gorilla2",
  "icon" : "gorilla",
  "content1" : "Charismatic and intelligent, gorillas are known for their many human-like behaviors and emotions. They make their own tools to help them survive in the forest and shelter themselves in times of need. If you look closely, you’ll even be able to tell whether gorillas are happy, laughing or sad because of their behavior.",
  "content2" : "What’s crazier is that gorillas actually share 98.3% of their genetic code with humans, making them our closest cousins after chimpanzees and bonobos! The largest of the great apes, gorillas are stocky animals with broad chests and shoulders, large, human-like hands and small eyes set into hairless faces. While they are ground-dwelling, gorillas can climb trees and build homes at higher altitudes.",
  "content3" : "They live in family groups of 5-10 but sometimes can even range from two to more than 50! All these families are led by a dominant male (alpha male) who holds his position for years. The alpha male organizes activities for eating, nesting and moving around the home range. Look around to see if you can spot the alpha male!",
  "image1" : "GorillaIMG1",
  "image2" : "GorillaIMG2",
  "image3" : "GorillaIMG3",
  "earned": false,
  
  },
  {
  "name" : "Hippo",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "Hippos are the third largest land mammal species on Earth, right behind elephants and rhinos. Weighing in around 8,000 pounds, adult hippos can grow to be about 15 feet long and 5 feet tall. The color of their skin varies from brown to grayish purple and hippos are almost completely hairless. They can be found resting, playing and sometimes fighting in lakes, rivers and swamps during the day, and grazing on land for hours at a time during the night. Though sluggish out of the water, running at speeds up to 30 mph, underwater they gracefully gallop and walk along river and lake bottoms. See if you can find them in or out of the water!",
  "content2" : "",
  "content3" : "",
  "image1" : "hippoIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Iguana",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "Native to the jungles of the Caribbean and the Americas, the iguana is a large, docile species of lizard. They have excellent sight and can detect movement from incredibly long distances. This skill allows the iguana to seek out prey and be aware of approaching predators even before the predator has seen it. Although iguanas are classed as omnivores, most in the wild tend to enjoy a very herbivorous diet, ripe with fruit and other leafy green plants.",
  "content2" : "",
  "content3" : "",
  "image1" : "iguanaIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Jaguar",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "Found in the rain forests, swamps, grasslands, and deserts of the Americas, jaguars are big cats closely related to the leopard. Most jaguars have orange-brown fur with black spots, often confusing them with their leopard friends, but others rock the black-on-black look. Jaguars can run quickly, but their tactic in aquiring food is to wait for their food to stroll by instead of chasing it like most other big cats. Their large jaw muscles allow them to kill their prey by piercing the skull with their sharp teeth. Yikes!",
  "content2" : "",
  "content3" : "",
  "image1" : "jaguarIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Kangaroo",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "Kangaroos are a lot more than just a fun name. Found in Eastern Australia, they belong to the animal family “Macropus,” literally “big foot.” Thanks to their large feet, kangaroos can leap up to 30 feet in the air in a single bounce, traveling more than 30 mph. Kangaroos use their strong tails for balance as they jump, and they have powerful hind legs, a long, strong tail and small front legs. Female kangaroos also sport a pouch on their belly, made by a fold in the skin, to cradle baby kangaroos called joeys. See if you can find a joey or adult kangaroo!",
  "content2" : "",
  "content3" : "",
  "image1" : "kangarooIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  
  {
  "name" : "Lion",
  "badge" : "lion2",
  "icon" : "lion",
  "content1" : "The most social of the big cats are the furry favorite, lions! Even though everyone recognizes lions from their gold shaggy manes, the length and color of their mane is believed to be determined by factors such as the age, genetics and hormones of lions. Young lions have light spotting on their coats that disappear as they grow older and adult lions range in color from blond to reddish-brown and even black!",
  "content2" : "Growing to be as large as ten feet long and 550 pounds, lions primarily eat other large animals, like the zebra or wildebeest. When lions can’t find these animals, they also catch and feed on a variety of smaller animals from rodents to reptiles and sometimes other predators like hyenas and leopards. Here at the zoo, we feed the lions bones (usually a beef hind, shank, half femur or knuckle).  ",
  "content3" : "Lions are listed as vulnerable on the World Conservation Unions’s Red List of Threatened Animals. In the wild they may only live to be 12-15 years, but zoo lions usually live to be 20 years old. Living in groups called prides, male lions hold onto to their pride no longer than two or three years before they are run off by fierce challengers. See if you are able to spot the lions in our exhibit!",
  "image1" : "LionIMG1",
  "image2" : "LionIMG2",
  "image3" : "LionIMG3",
  "earned": false,
  },
  {
  "name" : "Monkey",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "With over 260 known monkey species, it’s hard to talk about all of them! Most monkeys can be divided into two groups, Old World monkeys that live in Africa and Asia, and New World monkeys that live in South America. Old World monkey don’t have prehensile tails, which often makes them easy to distinguish. Some monkeys live on the ground while others live in trees. Note that apes are not monkeys! Yet they are both considered to be highly intelligent and capable primates. Test your knowledge by visiting the monkeys!",
  "content2" : "",
  "content3" : "",
  "image1" : "monkeyIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Narwhal",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "Who says unicorns aren’t real? They just live in the water. Check out narwhals, mid-sized whales that live in the cold waters of the Arctic Circle near northern Canada and Greenland. They are dubbed as the the unicorns of the sea for their “beluga kin,” a spiraled tooth that projects from their heads. The long, hornlike tooth can reach up to 3 m in length in male narwhals and grows continually to replace wear. See if you can spot the narwhal and its beluga kin!",
  "content2" : "",
  "content3" : "",
  "image1" : "narwhalIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Orangutan",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "Orangutans are highly intelligent primates closely related to humans. They are often distinguished by their red appearance and are they only “red apes.” Orangutans have an enormous arm span that can stretch anywhere from 5–7 feet. When they stand, their hands nearly touch the ground. Despite their large size, orangutans’ arms are well suited to their lifestyle because they spend much of their time in the trees of their rain forest home. Can you spot the orangutans in the trees?",
  "content2" : "",
  "content3" : "",
  "image1" : "orangutanIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Penguin",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "These flightless tuxedo birds are popular with groups of all ages. Waddling about, penguins have adaptive flippers, instead of wings, to help them swim. Most penguins swim underwater at around four to seven miles per hour, but the fastest penguin can actually reach top speeds of 22 mph! While their flippers don’t allow them to fly, many penguin species briefly take to the air when they leap from the water onto the ice.",
  "content2" : "",
  "content3" : "",
  "image1" : "penguinIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Quail",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "TThe quail is a small bird found in forests around the world and are related to pheasants. Quail are often hunted for game, raised on farms for their eggs or even kept as pets! When there is a group of quails, they are called a flock or a “bevy.” The males are usually colorful to help woo the females, which are colored in more muted, earthy tones. See if you can spot a bevy made up of male and female quails!",
  "content2" : "",
  "content3" : "",
  "image1" : "quailIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Rhino",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "Rhinos are known for their horns, and thats also how they were named! The word “rhinoceros” comes from the Greek rhino (nose) and ceros (horn). While rhinos may look tough, their skin is rather sensitive and often burns in the sun. That’s one of the reasons they enjoy wallowing in mud. You can find rhinos in eastern and southern Africa, India, Nepal, Vietnam, Malaysia, Indonesia and here at the zoo!",
  "content2" : "",
  "content3" : "",
  "image1" : "rhinoIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Shark",
  "badge" : "shark2",
  "icon" : "shark",
  "content1" : "While sharks have a reputation for being destructive, there is much more to the shark than just that. There are many types of sharks, and actual number of shark attacks is much lower than what one may imagine.",
  "content2" : "Sharks have no bones in their bodies - instead their skeletons are made up of cartilage. This is the same type of tough, flexible tissue that makes up our ears and noses! Some sharks remain on the move for an entire lifetime, forcing water over their gills and delivering oxygen to the blood stream. These sharks must always remain on the move, or they may suffocate.",
  "content3" : "Great white sharks are the largest predatory fish on earth, growing to be an average of 15 feet in length and occasionally exceeding 20 feet! Their slate gray upper bodies allow them to blend in with the rocky coastal sea floor. Most sharks are found in cool, coastal waters throughout the world. See if you are able to spot our sharks in the waters!",
  "image1" : "SharkIMG1",
  "image2" : "SharkIMG2",
  "image3" : "SharkIMG3",
  "earned": false,
  },
  {
  "name" : "Tiger",
  "badge" : "tiger2",
  "icon" : "tiger",
  "content1" : "Powerful hunters with sharp teeth and strong jaws, tigers are the largest members of the cat family. Weighing anywhere from 165 to 350 pounds and measuring seven to 12 feet in length. Tigers are the largest land-living mammals whose diet consists entirely of meat. ",
  "content2" : "Tigers are dispersed across Asia and live in large areas with forest cover and water. Tigers are classified into nine subspecies by scientists: Bali, Java, Caspian, Sumatran, Amur (or Siberian), Indian (or Bengal), South China, Malayan, and Indo-Chinese. The first three subspecies are extinct, however we hope to keep the others around!",
  "content3" : "The closest relative to the tiger is the lion. In fact, without fur, it is difficult to distinguish a tiger from a lion. What makes the tiger so unique, though, is its striped fur! Look over at its coat; its orange and black stripes will help you recognize a tiger anyday! ",
  "image1" : "TigerIMG1",
  "image2" : "TigerIMG2",
  "image3" : "TigerIMG3",
  "earned": false,
  "major": 13913,
  "minor": 16743
  },
  {
  "name" : "Uakari",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "Unique as they may be, when you come across an uakari monkey, you’ll always remember it. Its distinct reddish pink face and brown gold body is unlike that of most other most other monkeys. Generally found in neotropical Amazonia, including Brazil, Colombia, Peru and Venezuela, uakaris are found close to or in flooded or riparian forests. You can also find them here at the zoo-be sure to check them out!",
  "content2" : "",
  "content3" : "",
  "image1" : "uakariIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Vulture",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "Vultures are amazing but often misunderstood birds. Relatively social, vultures often feed, fly or roost in large flocks. A group of vultures is a committee, venue or voit and they are carnivores. They have an excellent sense of sight and smell which helps them locate food from a mile away. Because of this, vultures often have large territories and will spend a lot of time soaring to locate their next meal. See if you can spot them.",
  "content2" : "",
  "content3" : "",
  "image1" : "vultureIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Walrus",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "You can spot a walrus for his tusks from a distance away--maybe thats why even its name means “tooth walker.” Their tusks weigh up to 12 pounds and each walrus also features anywhere from 400 to 700 whiskers. From that distnace, it seems like the walrus has no fur, but upon closer examination you can see a very thin layer of it. See if you can find the fur by visiting the walruses. ",
  "content2" : "",
  "content3" : "",
  "image1" : "walrusIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "X-ray Tetra",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "The X-Ray Tetra is known as the Golden Pristella Tetra and the Water Goldfinch because of its faint golden color and translucent skin. The transparency of their skin is thought to be a form of protection as predators find it harder to spot them in the vegetation and water. But that means that the biggest threat to the X-ray Tetra is water pollution. Peaceful and tolerent, the fish primarily hunt worms, insects and small crustaceans living close to the river bed. See if you can spot them in the water!",
  "content2" : "",
  "content3" : "",
  "image1" : "xrayTetraIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Yak",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "Close relatives of the buffalo and bison, Yaks are large animals that can both be domesticated and wild. The body of a yak is covered with a thick, wooly coat that can be brown, black or white in color. The main purpose of the fur is perservation of its body heat and protection against low outer temperatures. Yaks are herbivores, so you’ll see them grazing the grass, lichens, moss and eating tubers while here!",
  "content2" : "",
  "content3" : "",
  "image1" : "yakIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  {
  "name" : "Zebra",
  "badge" : "unearned2",
  "icon" : "unearned",
  "content1" : "As a member of the horse family, zebra’s are similar in shape and size to others, but distinct by their black and white striped coat. It is said that no animal has a more distinctive coat than the zebra, and each one’s stripes are as unique as fingerprints. No two are exactly alike! Social animals by nature, they often graze together, primarily on grass, and can even be found grooming one another. See if you can spot the differences in the zebras!",
  "content2" : "",
  "content3" : "",
  "image1" : "zebraIMG1",
  "image2" : "",
  "image3" : "",
  "earned": false,
  
  },
  
  ]
